[
   {
      "workout":[
         {
            "q":"All progress takes place outside the comfort zone.",
            "a":"Michael John Bobak",
            "c":"workout"
         },
         {
            "q":"You may not be there yet, but you are closer than you were yesterday",
            "a":"Seirini Pastinga",
            "c":"workout"
         },
         {
            "q":"A little progress each day adds up to big results",
            "a":"Satya Nani",
            "c":"workout"
         },
         {
            "q":"Most people fail, not because of lack of desire, but, because of lack of commitment.",
            "a":"Vince Lombardi",
            "c":"workout"
         },
         {
            "q":"Success usually comes to those who are too busy to be looking for it.",
            "a":"Henry David Thoreau",
            "c":"workout"
         },
         {
            "q":"Some people want it to happen, some wish it would happen, others make it happen.",
            "a":"Michael Jordan",
            "c":"workout"
         },
         {
            "q":"The first time I see a jogger smiling, I’ll consider it.",
            "a":"Joan Rivers",
            "c":"workout"
         },
         {
            "q":"Look in the mirror. That’s your competition.",
            "a":"John Assaraf",
            "c":"workout"
         },
         {
            "q":"Tough times don’t last. Tough people do.",
            "a":"Robert H. Schuller",
            "c":"workout"
         },
         {
            "q":"Put all excuses aside and remember this: You are capable.",
            "a":"Zig Ziglar",
            "c":"workout"
         },
         {
            "q":"If you think lifting is dangerous, try being weak. Being weak is dangerous.",
            "a":"Bret Contreras",
            "c":"workout"
         },
         {
            "q":"The groundwork for all happiness is good health.",
            "a":"Leigh Hunt",
            "c":"workout"
         },
         {
            "q":"The only place where success comes before work is in the dictionary.",
            "a":"Vidal Sassoon",
            "c":"workout"
         },
         {
            "q":"Our bodies are our gardens – our wills are our gardeners.",
            "a":"William Shakespeare",
            "c":"workout"
         },
         {
            "q":"If you don’t find the time, if you don’t do the work, you don’t get the results.",
            "a":"Arnold Schwarzenegger",
            "c":"workout"
         },
         {
            "q":"The vision of a champion is bent over, drenched in sweat, at the point of exhaustion, when nobody else is looking.",
            "a":"Mia Hamm",
            "c":"workout"
         },
         {
            "q":"If something stands between you and your success, move it. Never be denied.",
            "a":"Dwayne Johnson",
            "c":"workout"
         },
         {
            "q":"It’s going to be a journey. It’s not a sprint to get in shape.",
            "a":"Kerri Walsh Jennings",
            "c":"workout"
         },
         {
            "q":"Today I will do what others won’t, so tomorrow I can accomplish what others can’t.",
            "a":"Jerry Rice",
            "c":"workout"
         },
         {
            "q":"Motivation is what gets you started. Habit is what keeps you going.",
            "a":"Jim Ryun",
            "c":"workout"
         },
         {
            "q":"The difference between the impossible and the possible lies in a person’s determination.",
            "a":"Tommy Lasorda",
            "c":"workout"
         },
         {
            "q":"We can push ourselves further. We always have more to give.",
            "a":"Simone Biles",
            "c":"workout"
         },
         {
            "q":"I know that if I set my mind to something, even if people are saying I can’t do it, I will achieve it.",
            "a":"David Beckham",
            "c":"workout"
         },
         {
            "q":"Confidence comes from discipline and training.",
            "a":"Robert Kiyosaki",
            "c":"workout"
         },
         {
            "q":"If it doesn’t challenge you, it won’t change you.",
            "a":"Fred Devito",
            "c":"workout"
         }
      ]
   },
   {
      "life":[
         {
            "q":"If all the world is a stage and life is just a play upon it, get me two seats in the stalls.",
            "a":"Robert Browning",
            "c":"life"
         },
         {
            "q":"Don't go through life, GROW through life.",
            "a":"Eric Butterworth",
            "c":"life"
         },
         {
            "q":"In life, as in chess, forethought wins.",
            "a":"Eric Butterworth",
            "c":"life"
         },
         {
            "q":"Success is following the pattern of life one enjoys most.",
            "a":"Eric Butterworth",
            "c":"life"
         },
         {
            "q":"If all the world is a stage and life is just a play upon it, get me two seats in the stalls.",
            "a":"Al Capp",
            "c":"life"
         },
         {
            "q":"A well written life is almost as rare as a well spent one.",
            "a":"Thomas Carlyle",
            "c":"life"
         },
         {
            "q":"Life is a succession of lessons which must be lived to be understood.",
            "a":"Thomas Carlyle",
            "c":"life"
         },
         {
            "q":"One life - a little gleam of Time between two Eternities.",
            "a":"Thomas Carlyle",
            "c":"life"
         },
         {
            "q":"The best thing to do with the best things in life is to give them up.",
            "a":"Dorothy Day",
            "c":"life"
         },
         {
            "q":"A life of leisure and a life of laziness are two different things.",
            "a":"Benjamin Franklin",
            "c":"life"
         },
         {
            "q":"Life can only be understood backwards; but it must be lived forwards.",
            "a":"Kahlil Gibran",
            "c":"life"
         },
         {
            "q":"Do not take life too seriously; you will never get out of it alive.",
            "a":"Elbert Hubbard",
            "c":"life"
         },
         {
            "q":"The best use of life is to spend it for something that outlasts life.",
            "a":"William James",
            "c":"life"
         },
         {
            "q":"Live you life while you have it. Life is a splendid gift - there is nothing small about it.",
            "a":"Florence Nightingale",
            "c":"life"
         },
         {
            "q":"Far and away the best prize that life has to offer is the chance to work hard at work worth doing.",
            "a":"Theodore Roosevelt",
            "c":"life"
         },
         {
            "q":"A great secret of success is to go through life as a man who never gets used up.",
            "a":"Albert Schweitzer",
            "c":"life"
         },
         {
            "q":"We make a living by what we get. We make a life by what we give.",
            "a":"Winston Churchill",
            "c":"life"
         },
         {
            "q":"Character develops itself in the stream of life.",
            "a":"Johann Wolfgang von Goethe",
            "c":"life"
         },
         {
            "q":"Our care should not be to have lived long as to have lived enough.",
            "a":"Lucius Annaeus Seneca",
            "c":"life"
         },
         {
            "q":"Begin at once to live, and count each separate day as a separate life.",
            "a":"Lucius Annaeus Seneca",
            "c":"life"
         }
      ]
   },
   {
      "success":[
         {
            "q":"Eighty percent of success is showing up.",
            "a":"Woody Allen",
            "c":"success"
         },
         {
            "q":"Try not to become a man of success but rather to become a man of value.",
            "a":"Albert Einstein",
            "c":"success"
         },
         {
            "q":"Success is getting what you want. Happiness is wanting what you get.",
            "a":"Dale Carnegie",
            "c":"success"
         },
         {
            "q":"Success is not final, failure is not fatal: it is the courage to continue that counts.",
            "a":"Winston Churchill",
            "c":"success"
         },
         {
            "q":"It is no use saying We are doing our best. You have got to succeed in doing what is necessary.",
            "a":"Winston Churchill",
            "c":"success"
         },
         {
            "q":"The first and most important step toward success is the feeling that we can succeed.",
            "a":"Nelson Boswell",
            "c":"success"
         },
         {
            "q":"The first step toward success is taken when you refuse to be a captive of the environment in which you first find yourself.",
            "a":"Mark Caine",
            "c":"success"
         },
         {
            "q":"Failure is the condiment that gives success its flavor.",
            "a":"Truman Capote",
            "c":"success"
         },
         {
            "q":"Nobody succeeds beyond his or her wildest expectations unless he or she begins with some wild expectations.",
            "a":"Ralph Charell",
            "c":"success"
         },
         {
            "q":"Always bear in mind that your own resolution to success is more important than any other one thing.",
            "a":"Abraham Lincoln",
            "c":"success"
         },
         {
            "q":"The path to success is to take massive, determined action.",
            "a":"Anthony Robbins",
            "c":"success"
         },
         {
            "q":"Put your heart, mind, intellect and soul even to your smallest acts. This is the secret of success.",
            "a":"Edith Sitwell",
            "c":"success"
         },
         {
            "q":"It is not the going out of the port, but the coming in, that determines the success of a voyage.",
            "a":"Henry Ward Beecher",
            "c":"success"
         },
         {
            "q":"Often a certain abdication of prudence and foresight is an element of success.",
            "a":"Ralph Waldo Emerson",
            "c":"success"
         },
         {
            "q":"The surest way not to fail is to determine to succeed.",
            "a":"Lucius Annaeus Seneca",
            "c":"success"
         },
         {
            "q":"Success is a journey, not a destination.",
            "a":"Arthur Ashe",
            "c":"success"
         },
         {
            "q":"Success is where preparation and opportunity meet.",
            "a":"Bobby Unser",
            "c":"success"
         },
         {
            "q":"Success is how high you bounce when you hit bottom.",
            "a":"Gen. George Patton",
            "c":"success"
         },
         {
            "q":"Success is the progressive realization of predetermined, worthwhile, personal goals.",
            "a":"Paul J. Meyer",
            "c":"success"
         },
         {
            "q":"Success is walking from failure to failure with no loss of enthusiasm.",
            "a":"Winston Churchill",
            "c":"success"
         },
      ]
   }
]
